
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Contacts"; ObjectID = "72"; */
"72.label" = "Contacts";

/* Class = "NSTabViewItem"; label = "Groupes"; ObjectID = "74"; */
"74.label" = "Groupes";

/* Class = "NSMenuItem"; title = "à gauche"; ObjectID = "97"; */
"97.title" = "à gauche";

/* Class = "NSMenuItem"; title = "à l'extrême gauche"; ObjectID = "104"; */
"104.title" = "à l'extrême gauche";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "à droite"; ObjectID = "111"; */
"111.title" = "à droite";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "au centre"; ObjectID = "121"; */
"121.title" = "au centre";

/* Class = "NSMenuItem"; title = "à gauche"; ObjectID = "123"; */
"123.title" = "à gauche";

/* Class = "NSMenuItem"; title = "à droite"; ObjectID = "124"; */
"124.title" = "à droite";

/* Class = "NSMenuItem"; title = "à gauche"; ObjectID = "157"; */
"157.title" = "à gauche";

/* Class = "NSMenuItem"; title = "à droite"; ObjectID = "158"; */
"158.title" = "à droite";

/* Class = "NSMenuItem"; title = "à l'extrême droite"; ObjectID = "159"; */
"159.title" = "à l'extrême droite";

/* Class = "NSMenuItem"; title = "par badge (à gauche)"; ObjectID = "160"; */
"160.title" = "par badge (à gauche)";

/* Class = "NSMenuItem"; title = "par badge (à droite)"; ObjectID = "161"; */
"161.title" = "par badge (à droite)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "par badge (inférieur gauche)"; ObjectID = "165"; */
"165.title" = "par badge (inférieur gauche)";

/* Class = "NSMenuItem"; title = "à l'extrême gauche"; ObjectID = "166"; */
"166.title" = "à l'extrême gauche";

/* Class = "NSMenuItem"; title = "par badge (inférieur droite)"; ObjectID = "167"; */
"167.title" = "par badge (inférieur droite)";

/* Class = "NSMenuItem"; title = "à droite"; ObjectID = "168"; */
"168.title" = "à droite";

/* Class = "NSMenuItem"; title = "à gauche"; ObjectID = "169"; */
"169.title" = "à gauche";

/* Class = "NSMenuItem"; title = "à l'extrême droite"; ObjectID = "170"; */
"170.title" = "à l'extrême droite";

/* Class = "NSMenuItem"; title = "au centre"; ObjectID = "193"; */
"193.title" = "au centre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "à gauche"; ObjectID = "196"; */
"196.title" = "à gauche";

/* Class = "NSMenuItem"; title = "à droite"; ObjectID = "197"; */
"197.title" = "à droite";

/* Class = "NSTabViewItem"; label = "Dimensions"; ObjectID = "345"; */
"345.label" = "Dimensions";

/* Class = "NSMenuItem"; title = "auprès du nom"; ObjectID = "386"; */
"386.title" = "auprès du nom";

/* Class = "NSMenuItem"; title = "sous le nom"; ObjectID = "387"; */
"387.title" = "sous le nom";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Statut"; ObjectID = "410"; */
"410.title" = "Statut";

/* Class = "NSTabViewItem"; label = "Bulles"; ObjectID = "415"; */
"415.label" = "Bulles";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Afficher les icônes de service :"; ObjectID = "445"; */
"445.title" = "Afficher les icônes de service :";

/* Class = "NSButtonCell"; title = "Afficher"; ObjectID = "446"; */
"446.title" = "Afficher";

/* Class = "NSButtonCell"; title = "Afficher les icônes de statut :"; ObjectID = "448"; */
"448.title" = "Afficher les icônes de statut :";

/* Class = "NSButtonCell"; title = "Afficher l'icône du contact"; ObjectID = "449"; */
"449.title" = "Afficher l'icône du contact";

/* Class = "NSTextFieldCell"; title = "Taille de l'icône :"; ObjectID = "450"; */
"450.title" = "Taille de l'icône :";

/* Class = "NSTextFieldCell"; title = "Alignement :"; ObjectID = "453"; */
"453.title" = "Alignement :";

/* Class = "NSButtonCell"; title = "Choisir…"; ObjectID = "457"; */
"457.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Choisir…"; ObjectID = "458"; */
"458.title" = "Choisir…";

/* Class = "NSTextFieldCell"; title = "Police du statut :"; ObjectID = "459"; */
"459.title" = "Police du statut :";

/* Class = "NSTextFieldCell"; title = "Police du contact :"; ObjectID = "461"; */
"461.title" = "Police du contact :";

/* Class = "NSTextFieldCell"; title = "Alignement :"; ObjectID = "465"; */
"465.title" = "Alignement :";

/* Class = "NSTextFieldCell"; title = "Police des groupes :"; ObjectID = "466"; */
"466.title" = "Police des groupes :";

/* Class = "NSButtonCell"; title = "Choisir…"; ObjectID = "468"; */
"468.title" = "Choisir…";

/* Class = "NSTextFieldCell"; title = "Marge de gauche :"; ObjectID = "470"; */
"470.title" = "Marge de gauche :";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Taille :"; ObjectID = "474"; */
"474.title" = "Taille :";

/* Class = "NSTextFieldCell"; title = "Entre les groupes :"; ObjectID = "476"; */
"476.title" = "Entre les groupes :";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Marge de droite :"; ObjectID = "480"; */
"480.title" = "Marge de droite :";

/* Class = "NSTextFieldCell"; title = "Nota : Le dégradé ralentit fortement l'affichage"; ObjectID = "481"; */
"481.title" = "Nota : Le dégradé ralentit fortement l'affichage";

/* Class = "NSButtonCell"; title = "Dessiner un dégradé pour les bulles des contacts"; ObjectID = "482"; */
"482.title" = "Dessiner un dégradé pour les bulles des contacts";

/* Class = "NSButtonCell"; title = "Contour des bulles, de taille :"; ObjectID = "483"; */
"483.title" = "Contour des bulles, de taille :";

/* Class = "NSButtonCell"; title = "Afficher les groupes en bulles"; ObjectID = "484"; */
"484.title" = "Afficher les groupes en bulles";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "488"; */
"488.title" = "Annuler";
